﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿/=#
#include "VFR.uni"

//---------------------------------------------------------------------------
// Digital IO Port Configuration
//---------------------------------------------------------------------------
#string STR_UARTMODE_FORM			#language eng "UART Mode Configuration"
#string STR_UARTMODE_FORM_HELP			#language eng "UART Mode Configuration"

#string STR_AAEON_UARTMODE_CALLBACK		#language eng "Item for a setup callback"
#string STR_AAEON_UARTMODE_DUMMY		#language eng "N/A"
